/* %@ is enabled */
"%@ is enabled" = "%@ está ativado";
/* %@ is in the process of connecting */
"%@ is in the process of connecting" = "%@ está em processo de conexão";
/* %@ is not activated */
"%@ is not activated" = "%@ não está ativado";
/* %@ is not enabled */
"%@ is not enabled" = "%@ não está ativado";
/* %@ was unable to connect. Error \"%@\"
   <username> was unable to connect. Error \"<localized error>\" */
"%@ was unable to connect. Error \"%@\"" = "%1$@ não pôde se conectar. Erro \"%2$@\"";
/* Accept Re-Key */
"%@ wishes to rekey\nSAS: %@" = "%1$@ gostaria de rechavear\nSAS: %2$@";
/* %d recipients */
"%d recipients" = "%d recipientes";
/* No comment provided by engineer. */
"(required)" = "(obrigatório)";
/* 1 Day */
"1 Day" = "1 Dia";
/* 1 Hour */
"1 Hour" = "1 Hora";
/* 1 Minute */
"1 Minute" = "1 Minuto";
/* 1 Month */
"1 Month" = "1 Mês";
/* 1 Week */
"1 Week" = "1 Semana";
/* 1 Year */
"1 Year" = "1 Ano";
/* 10 Minutes */
"10 Minutes" = "10 Minutos";
/* 12 Hours */
"12 Hours" = "12 Horas";
/* 15 Days */
"15 Days" = "15 Dias";
/* 15 Minutes */
"15 Minutes" = "15 Minutos";
/* 15 Seconds */
"15 Seconds" = "15 Segundos";
/* 180 Days */
"180 Days" = "180 Dias";
/* 2 Days */
"2 Days" = "2 Dias";
/* 2 Weeks */
"2 Weeks" = "2 Semanas";
/* 3 Days */
"3 Days" = "3 Dias";
/* 3 Hours */
"3 Hours" = "3 Horas";
/* 3 Minutes */
"3 Minutes" = "3 Minutos";
/* 30 Minutes */
"30 Minutes" = "30 Minutos";
/* 4 Hours */
"4 Hours" = "4 Horas";
/* 4 Weeks */
"4 Weeks" = "4 Semanas";
/* 45 Days */
"45 Days" = "45 Dias";
/* 5 Days */
"5 Days" = "5 Dias";
/* 5 Minutes */
"5 Minutes" = "5 Minutos";
/* 5 Seconds */
"5 Seconds" = "5 Segundos";
/* 6 Hours */
"6 Hours" = "6 Horas";
/* 90 Days */
"90 Days" = "90 Dias";
/* Error message */
"<Decryption Error>" = "<Erro de Decriptação>";
/* %@ does not have a silent text account */
"\"%@\" is not a valid Silent Circle user name" = "\"%@\" não é um nome de usuário válido do Silent Circle";
/* About */
"About" = "Sobre";
/* Accept Re-Key */
"Accept Re-Key" = "Aceitar Rechavear";
/* Accounts */
"Accounts" = "Contas";
/* Acknowledgements */
"Acknowledgements" = "Agradecimentos";
/* Activate */
"Activate" = "Ativar";
/* ACTIVATE */
"ACTIVATE" = "ATIVAR";
/* Activate title */
"Activate Account" = "Ativar conta";
/* Activating… */
"Activating…" = "Ativando…";
/* Add Account
   AddAccountsViewController title */
"Add Account" = "Adicionar conta";
/* Add Contact */
"Add Contact" = "Adicionar Contato";
/* address book failed */
"address book failed" = "a lista de endereços falhou";
/* After %d hours */
"After %d hours" = "Depois de %d horas";
/* After %d minutes */
"After %d minutes" = "Depois de %d minutos";
/* After %d seconds */
"After %d seconds" = "Depois de %d segundos";
/* After 1 hour */
"After 1 hour" = "Depois de 1 hora";
/* After 1 minute */
"After 1 minute" = "Depois de 1 minuto";
/* Burn Help */
"After the specified delay, Burn Notice will destroy the selected message." = "Depois do atraso especificado, o Aviso de Queima destruirá a mensagem selecionada.";
/* Burn Help */
"After the specified delay, Burn Notice will destroy your recipient's copy of each message." = "Depois do atraso especificado, o Aviso de Queima destruirá as cópias de todas as mensagens do seu recipiente.";
/* All Media */
"All Media" = "Todas as mídias";
/* All recipients of a multi user conversation must be using SilentText version 2 */
"All recipients of a multi user conversation must be using SilentText version 2" = "Todos os recipientes de uma conversa entre vários usuários devem estar usando a versão 2 do SilentText";
/* Altitude */
"Altitude" = "Altitude";
/* and */
"and" = "e";
/* Appearance */
"Appearance" = "Aparência";
/* Erase Download Cache warning */
"Are you sure you want to erase the download cache? Some items might no longer be available from SCloud" = "Tem certeza que deseja apagar o cache de download? Alguns itens podem não estar mais disponíveis do SCloud";
/* attempt */
"attempt" = "tentativa";
/* attempts */
"attempts" = "tentativas";
/* Audio */
"Audio" = "Áudio";
/* verified switch */
"Authenticate this conversation" = "Autentique esta conversa";
/* Authentication Failed */
"Authentication Failed" = "Falha na autenticação";
/* Back
   Nav button title */
"Back" = "Voltar";
/* Beach */
"Beach" = "Beach";

/* Black & White */
"Black & White" = "Black & White";

/* Blue */
"Blue" = "Azul";
/* Blue Sky */
"Blue Sky" = "Blue Sky";

/* Burn */
"Burn" = "Queimar";
/* Burn %@ after read */
"Burn %@ after read" = "Queimar %@ depois de ler";
/* Burn ALL */
"Burn ALL" = "Queimar TUDO";
/* Burn All Media */
"Burn All Media" = "Queimar toda a mídia";
/* Burn Delay */
"Burn Delay" = "Atraso da Queima";
/* Burn Notice */
"Burn Notice" = "Aviso de Queima";
/* info2Label */
"By:%@" = "Por:%@";
/* Cancel
   Cancel an alert window */
"Cancel" = "Cancelar";
/* Certificate match error -- please update to the latest version of Silent Text */
"Certificate match error -- please update to the latest version of Silent Text" = "Erro no certificado -- favor atualizar para a última versão do Silent Text";
/* Change Delay */
"Change Delay" = "Alterar atraso";
/* Change Passcode */
"Change Passcode" = "Alterar senha";
/* Edit user image option */
"Choose Photo" = "Escolher foto";
/* Cipher */
"Cipher" = "Decifrar";
/* Clear */
"Clear" = "Limpar";
/* Clear Conversation */
"Clear Conversation" = "Limpar conversa";
/* Clear Message */
"Clear Message" = "Limpar Mensagem";
/* Completed */
"Completed" = "Finalizado";
/* Connect */
"Connect" = "Conectar";
/* Connection Failed: <localized error> */
"Connection Failed: %@" = "Falha na conexão: %@";
/* Contact */
"Contact" = "Contato";
/* Contact Books */
"Contact Books" = "Livros de Contato";
/* Contact Info */
"Contact Info" = "Informação de contato";
/* Contacts */
"Contacts" = "Contatos";
/* Conversation Settings */
"Conversation Details" = "Detalhes da conversa";
/* Conversation Options */
"Conversation Options" = "Opções da conversa";
/* Conversation Secured */
"Conversation Secured" = "Conversa protegida";
/* Coordinates */
"Coordinates" = "Coordenadas";
/* Copy */
"Copy" = "Copiar";
/* Copyright © 2012-2014\n Silent Circle, All Rights Reserved. */
"Copyright © 2012-2014\n Silent Circle, All Rights Reserved." = "Copyright © 2012-2014\n Silent Circle. Todos os direitos reservados.";
/* Create New Public Key */
"Create and Upload new Public Key" = "Crie e envie uma nova Chave Pública";
/* Date */
"Date" = "Data";
/* Daylight */
"Daylight" = "Daylight";

/* Deactivate */
"Deactivate" = "Desativar";
/* Deactivated */
"Deactivated" = "Desativado";
/* Debugging */
"Debugging" = "Depuração";
/* Decrypt */
"Decrypt" = "Descriptografar";
/* decrypting */
"decrypting" = "descriptografando";
/* Default Privacy Options */
"Default Privacy Options" = "Opções de Privacidade padrão";
/* Delay */
"Delay" = "Atraso";
/* Delete */
"Delete" = "Apagar";
/* Delete Contact */
"Delete Contact" = "Apagar contato";
/* Delete contact warning */
"Delete contact and all conversations with this contact?" = "Apagar contato e todas as conversas com este contato?";
/* Edit user image option */
"Delete Photo" = "Apagar foto";
/* Delete User */
"Delete User" = "Apagar usuário";
/* Delete user \"%@\" and all associated conversations */
"Delete user \"%@\" and all associated conversations" = "Apagar o usuário \"%@\" e todas as conversas associadas";
/* detected screenshot of the DO NOT FORWARD document */
"Detected screenshot of the DO NOT FORWARD document" = "Foi detectada uma captura de tela do documento NÃO ENCAMINHAR";
/* Do Not Disturb */
"Do Not Disturb" = "Não incomode";
/* DO NOT FORWARD */
"DO NOT FORWARD" = "NÃO ENCAMINHAR";
/* Do not forward */
"Do not forward" = "Não encaminhar";
/* Do not forward this message */
"Do not forward this message" = "Não encaminhe esta mensagem";
/* Document */
"Document" = "Documento";
/* Done */
"Done" = "Pronto";
/* done */
"done" = "pronto";
/* Downloading */
"Downloading" = "Baixando";
/* downloading */
"downloading" = "baixando";
/* Alert view title */
"Duplicate Contact" = "Contato duplicado";
/* Dusk */
"Dusk" = "Dusk";

/* E as in the identifier for East */
"E" = "L";
/* Other 2 */
"Emily Blue" = "Emily Blue";

/* Other 2 */
"Emily Green" = "Emily Green";

/* Other 1 */
"Emily Pink" = "Emily Pink";

/* Encrypt */
"Encrypt" = "Criptografar";
/* Encrypt & Send */
"Encrypt & Send" = "Criptografar e Enviar";
/* Encrypting */
"Encrypting" = "Criptografando";
/* Enter a passcode */
"Enter a passcode" = "Insira uma senha";
/* Enter New Passcode */
"Enter New Passcode" = "Insira uma nova senha";
/* Enter Passcode */
"Enter Passcode" = "Insira a senha";
/* Enter your new passcode */
"Enter your new passcode" = "Insira a sua nova senha";
/* Enter your old passcode */
"Enter your old passcode" = "Insira a sua senha anterior";
/* Enter Your Passcode */
"Enter Your Passcode" = "Insira a sua senha";
/* Erase Cache */
"Erase Cache" = "Apagar Cache";
/* Clear Conversation help */
"Erase the Conversation." = "Apagar a conversa.";
/* Erasing Media Cache */
"Erasing Media Cache" = "Apagando cache de mídia";
/* Error */
"Error" = "Erro";
/* Error Importing Information */
"Error Importing Information" = "Erro importando informação";
/* Established Keys */
"Established Keys" = "Chaves estabelecidas";
/* Establishing Keys */
"Establishing Keys" = "Estabelecendo chaves";
/* Failed */
"Failed" = "Falhou";
/* failed passcode */
"failed passcode" = "senha que falhou";
/* Failed to Secure Conversation */
"Failed to Secure Conversation" = "Falha ao proteger a conversa";
/* Feature Disabled */
"Feature Disabled" = "Recurso desativado";
/* Feature not available */
"Feature not available" = "Recurso indisponível";
/* file */
"file" = "arquivo";
/* File not available */
"File not available. Please ask sender to upload again" = "Arquivo indisponível. Favor pedir para enviar novamente";
/* File Not Loaded */
"File Not Loaded" = "Arquivo não carregado";
/* File:  */
"File: " = "Arquivo:";
/* files */
"files" = "arquivos";
/* First Name */
"First Name" = "Nome";
/* For 1 hour */
"For 1 hour" = "Por 1 hora";
/* verify help text     */
"For added security, verify this message with the recipient." = "Para mais segurança, verifique esta mensagem com o recipiente.";
/* For Your Eyes Only */
"For Your Eyes Only" = "Apenas para os seus olhos";
/* Forward */
"Forward" = "Encaminhar";
/* Popover title */
"Forward Message" = "Encaminhar mensagem";
/* Found In Contacts Book */
"Found In Contacts Book" = "Encontrado no livro de contatos";
/* iTunes */
"From iTunes" = "Do iTunes";
/* Full Size */
"Full Size" = "Tamanho completo";
/* Go Offline */
"Go Offline" = "Desconectar";
/* GPS */
"GPS" = "GPS";
/* Green */
"Green" = "Verde";
/* Group Conversation */
"Group Conversation" = "Conversa em grupo";
/* Group Keys */
"Group Keys" = "Chaves do grupo";
/* hour */
"hour" = "hora";
/* hours */
"hours" = "horas";
/* Ignore */
"Ignore" = "Ignorar";
/* Image */
"Image" = "Imagem";
/* Immediately */
"Immediately" = "Imediatamente";
/* Import Contact */
"Import Contact" = "Importar contato";
/* Import Failed */
"Import Failed" = "Falha ao importar";
/* Importing */
"Importing" = "Importando";
/* In App purchases are restricted on this device. */
"In App purchases are restricted on this device. Check your Settings." = "Compras dentro do app estão restringidas neste dispositivo. Verifique suas Configurações.";
/* Incorrect Passcode */
"Incorrect Passcode" = "Senha incorreta";
/* Indefintely */
"Indefintely" = "Indefinidamente";
/* Invalid */
"Invalid" = "Inválido";
/* Invalid User Name */
"Invalid User Name" = "Nome de usuário inválido";
/* Key Not Found */
"Key Not Found" = "Chave não encontrada";
/* keyed Date */
"Keyed" = "Chaveado";
/* Keying Complete */
"Keying Complete" = "Chaveamento completo";
/* SAS Label text */
"Keying In Progress" = "Chaveamento em processo";
/* Keys Established */
"Keys Established" = "Chaves estabelecidas";
/* Last Name */
"Last Name" = "Sobrenome";
/* Latitude */
"Latitude" = "Latitude";
/* @
   Button text */
"Link with Contacts Book" = "Vincular com livro de contatos";
/* Button hint
   Link with Contacts Book button hint */
"Linking allows Silent Text to import information such as name and photo from the phone Contacts book. The phone Contacts book is never modified." = "A vinculação permite que o Silent Text importe informações como nome e foto do livro de contatos do telefone. O livro de contatos do telefone nunca é modificado.";
/* GeoViewController title */
"Location" = "Localização";
/* Location of */
"Location of" = "Localização de";
/* Logging In… */
"Logging In…" = "Conectando...";
/* Longitude */
"Longitude" = "Longitude";
/* Make New Keys  */
"Make New Keys" = "Fazer novas chaves";
/* Short designator for contacts */
"me" = "eu";
/* Media */
"Media" = "Mídia";
/* Media Selector */
"Media Selector" = "Seletor de mídia";
/* Medium */
"Medium" = "Médio";
/* Message Details */
"Message Details" = "Detalhes da mensagem";
/* Message redacted */
"Message redacted" = "Mensagem redigida";
/* Migrate Data from SilentText? */
"Migrate Data from SilentText?" = "Migrar dados do SilentText?";
/* Migration from SilentText was successful */
"Migration from SilentText was successful " = "A migração do SilentText foi bem sucedida";
/* minute */
"minute" = "minuto";
/* minutes */
"minutes" = "minutos";
/* More… */
"More…" = "Mais…";
/* Movie */
"Movie" = "Filme";
/* msg */
"msg" = "msg";
/* feature list */
"Multiple User accounts, Group Messaging and Do Not Forward." = "Múltiplas contas de usuário, Mensagem em grupo e Não encaminhar";
/* N as in the identifier for North */
"N" = "N";
/* Name */
"Name" = "Nome";
/* Network: %@ */
"Network: %@" = "Rede: %@";
/* Never */
"Never" = "Nunca";
/* New Contact
   View title when creating a new contact */
"New Contact" = "Novo contato";
/* New Conversation */
"New Conversation" = "Nova Conversa";
/* New message cell title
   Title */
"New Message" = "Nova mensagem";
/* Next */
"Next" = "Seguir";
/* Night */
"Night" = "Night";

/* No User Found */
"No User Found" = "Nenhum usuário encontrado";
/* Not Delivered */
"Not Delivered" = "Não entregue";
/* SAS Label text */
"Not Keyed" = "Não Chaveada";
/* Not Loaded */
"Not Loaded" = "Não carregada";
/* Off */
"Off" = "Off";
/* Accept the dialog
   OK */
"OK" = "OK";
/* Old World */
"Old World" = "Old World";

/* On */
"On" = "On";
/* One of the recipients was not able to decrypt your message. Tap \"Try Again\" to rekey the conversation and resend this message. */
"One of the recipients was not able to decrypt your message. Tap \"Try Again\" to rekey the conversation and resend this message." = "Um dos recipientes não pôde descriptografar sua mensagem. Toque em \"Tentar de novo\" para rechavear a conversa e reenviar a mensagem.";
/* Only the preview of this file has been downloaded. Go back to the conversation to tap and download. */
"Only the preview of this file has been downloaded. Go back to the conversation to tap and download." = "Apenas a visualização deste arquivo foi baixada. Volte para a conversa para tocar e baixar.";
/* Open in Maps */
"Open in Maps" = "Abrir no Mapas";
/* Options */
"Options" = "Opções";
/* Text Options Note */
"Options for this conversation." = "Opções para esta conversa.";
/* Orange */
"Orange" = "Laranja";
/* Organization */
"Organization" = "Organização";
/* Paper */
"Paper" = "Paper";

/* Parts */
"Parts" = "Partes";
/* Passcode */
"Passcode" = "Senha";
/* Passcode Delay
   Settings label */
"Passcode Delay" = "Atraso da senha";
/* Passcode Lock
   Settings label */
"Passcode Lock" = "Travar senha";
/* Passcode Mismatch */
"Passcode Mismatch" = "Senha incompatível";
/* Passcodes did not match. Try again. */
"Passcodes did not match. Try again." = "Senhas incompatíveis. Tente novamente.";
/* Photo */
"Photo Library" = "Galeria de fotos";
/* Please check your network connections. */
"Please check your network connections." = "Favor verificar suas conexões de rede.";
/* Please contact Silent Circle customer support with error code: \"%@\". */
"Please contact Silent Circle customer support with error code: \"%@\"." = "Favor entrar em contato com o suporte ao cliente do Silent Circle com o código de erro: \"%@\".";
/* Preparing */
"Preparing" = "Preparando";
/* Preparing Movie, Image or Audio */
"Preparing %@" = "Preparando %@";
/* Privacy label */
"Privacy" = "Privacidade";
/* Privacy Statement */
"Privacy Statement" = "Declaração de Privacidade";
/* Processing */
"Processing" = "Processando";
/* Protocol */
"Protocol" = "Protocolo";
/* Public Key */
"Public Key" = "Chave Pública";
/* Re-enter your new passcode */
"Re-enter your new passcode" = "Insira a sua nova senha outra vez";
/* Recipient Invalid */
"Recipient Invalid" = "Recipiente inválido";
/* Record Message */
"Record Message" = "Gravar mensagem";
/* Recording failed */
"Recording failed" = "Falha na gravação";
/* Reenter New Passcode */
"Reenter New Passcode" = "Insira a nova senha outra vez";
/* Refresh Keys  */
"Refresh Keys" = "Atualizar chaves";
/* No comment provided by engineer. */
"Reminder" = "Lembrete";
/* label text format */
"Renew before: %@" = "Renovar antes de: %@";
/* Requesting Keying */
"Requesting Keying" = "Pedindo Chaveamento";
/* Reset */
"Reset" = "Redefinir";
/* Reset Keys */
"Reset Keys" = "Chaves de redefinição";
/* Reset the encryption keys  */
"Reset the encryption keys" = "Redefinir as chaves de criptografia";
/* Location Help */
"Reset the encryption keys." = "Redefina as chaves criptográficas.";
/* Reset to Default Colors? */
"Reset to Default Colors?" = "Redefinir para as cores padrão?";
/* receipt switch */
"Return receipts for this conversation" = "Recibos de retorno para esta conversa";
/* S as in the identifier for South */
"S" = "S";
/* seconds */
"s" = "s";
/* SAS */
"SAS" = "SAS";
/* SAS: %@ */
"SAS: %@" = "SAS: %@";
/* SCloud file does not exist, please contact the sender */
"SCloud file does not exist, please contact the sender " = "O arquivo SCloud não existe. Favor contatar o remetente";
/* Scloud object not available */
"Scloud object not available" = "Objeto Scloud indisponível";
/* Screenshot detected */
"Screenshot detected" = "Captura de tela detectada";
/* Select */
"Select" = "Selecione";
/* No comment provided by engineer. */
"Select network to provision with" = "Selecione rede para abastecer com";
/* Select Recipient */
"Select Recipient" = "Selecione Recipiente";
/* For sending a message
   Send */
"Send" = "Enviar";
/* Send Again */
"Send Again" = "Enviar novamente";
/* Send File Popover title
   Send File title */
"Send File" = "Enviar arquivo";
/* Send File */
"Send file from" = "Enviar arquivo de";
/* Send Receipts */
"Send Receipts" = "Recibos de devolução";
/* Sent */
"Sent" = "Enviado";
/* Service Temporarily Unavailable */
"Service Temporarily Unavailable" = "Serviço Indisponível Temporariamente";
/* Set Passcode */
"Set Passcode" = "Definir senha";
/* Settings
   Settings view Title */
"Settings" = "Configurações";
/* Share for One Hour */
"Share for One Hour" = "Compartilhar por uma hora";
/* Share Indefintely */
"Share Indefintely" = "Compartilhar indefinidamente";
/* Share my Location */
"Share my Location" = "Compartilhar minha Localização";
/* Share Until End of Day */
"Share Until End of Day" = "Compartilhar até o fim do dia";
/* Sharing your location until %@ */
"Sharing your location until %@" = "Compartilhando a sua localização até %@";
/* Show Contact */
"Show Contact" = "Mostrar contato";
/* Create a new account */
"SIGN UP" = "REGISTRAR-SE";
/* Signature */
"Signature" = "Assinatura";
/* Signature from %@ could not be verified */
"Signature from %@ could not be verified" = "Assinatura de %@ não pôde ser verificada";
/* Signature from %@ Invalid */
"Signature from %@ Invalid" = "Assinatura inválida de %@";
/* Signature from %@ Valid */
"Signature from %@ Valid" = "Assinatura válida de %@";
/* ContactsViewController title
   Settings label */
"Silent Contacts" = "Contatos do Silent";
/* Conversation view Title */
"SILENT TEXT" = "SILENT TEXT";

/* Silent Text */
"Silent Text" = "Silent Text";

/* Silent Text is unable to open database at this time */
"Silent Text is unable to open database at this time. Tap home key and try again." = "Silent Text não pode abrir o banco de dados agora. Toque o botão início e tente de novo.";
/* migrate message */
"SilentText 2 has detected an older version of Silent Text, Do you wish to migrate your old conversations over?" = "SilentText 2 detectou uma versão anterior do Silent Text. Você deseja migrar as suas conversas antigas?";
/* SilentText Info */
"SilentText Info" = "Informação do SilentText";
/* Small */
"Small" = "Pequeno";
/* Sorry! */
"Sorry!" = "Desculpe!";
/* Settings label */
"Sounds" = "Sons";
/* Sounds Options */
"Sounds Options" = "Opções de Som";
/* start texting!
   welcome message detail */
"start texting!" = "comece a enviar mensagens!";
/* Stop Sharing my Location */
"Stop Sharing my Location" = "Parar de compartilhar minha localização";
/* label text format */
"Subscription expires in %d days" = "Assinatura vence em %d dias";
/* Subscription has expired */
"Subscription has expired" = "Assinatura venceu";
/* Edit user image option */
"Take Photo" = "Tirar foto";
/* Take Photo or Video */
"Take Photo or Video" = "Tirar foto ou vídeo";
/* Terms of Service */
"Terms of Service" = "Termos de Utilização";
/* The message was not transmitted */
"The message was not transmitted" = "A mensagem não foi transmitida";
/* The recipient was not able to decrypt your message. Tap \"Try Again\" to resend this message. */
"The recipient was not able to decrypt your message. Tap \"Try Again\" to resend this message." = "O recipiente não pôde descriptografar sua mensagem. Toque em \"Tentar de novo\" para reenviar esta mensagem.";
/* The Silent Circle Lab features for this release include: */
"The Silent Circle Lab features for this release include:" = "Os recursos Silent Circle Lab deste lançamento inclui:";
/* User already activated */
"The username %@ has already been activated on this device" = "O nome de usuário %@ já foi ativado neste dispositivo";
/* Themes label */
"Theme" = "Tema";
/* Theme for <userName> */
"Theme for %@" = "Tema para %@";
/* Themes label */
"Themes" = "Temas";
/* Alert view message */
"There is already a contact with the username \"%@\"." = "Já existe um contato com o nome de usuário \"%@\".";
/* Alert view message */
"There is no user subscribed with the user name \"%@\"." = "Não há nenhum usuário registrado com o nome de usuário \"%@\".";
/* Text Options Note */
"These options apply only to this conversation." = "Estas opções se aplicam apenas a esta conversa.";
/* Text Options Note */
"These options apply to this conversation only" = "Estas opções se aplicam apenas a esta conversa";
/* Button hint
   Unlink from Contacts Book button hint */
"This contact is linked with an entry in the phone Contacts book and will remain synchronized with it. The phone Contacts book is never modified." = "Este contato está vinculado a um contato no livro de contatos do telefone e permanecerá sincronizado com ele. O livro de contatos do telefone nunca é alterado.";
/* Feature not availableyet  */
"This function is not available yet, stay tuned for a later version" = "Esta função não está disponível ainda. Fique ligado nas novas versões";
/* This message is %@. You can reduce the message size by scaling images */
"This message is %@. You can reduce the message size by scaling images" = "Esta mensagem é %@. Você pode reduzir o tamanho da mensagem redimensionando as imagens.";
/* This message is awaiting transmission */
"This message is awaiting transmission" = "Esta mensagem está aguardando para ser transmitida";
/* This message was not sent encrypted */
"This message was not sent encrypted" = "Esta mensagem não foi enviada criptografada";
/* Prompt in token field */
"To:" = "Para:";
/* Total size */
"Total size" = "Tamanho total";
/* Try Again */
"Try Again" = "Tentar de novo";
/* Turn Off */
"Turn Off" = "Desligar";
/* Turn Off Passcode */
"Turn Off Passcode" = "Apagar senha";
/* Turn On */
"Turn On" = "Ligar";
/* Location Help */
"Turn on to include your location with outgoing messages." = "Ligue para incluir sua localização com as mensagens enviadas.";
/* Burn Help */
"Turning on Burn Notice will, after a delay, destroy your recipient's copy of each message.  [Fix the shadow on this text!]" = "Ligar o Aviso de Queima irá, depois de um atraso, destruir as todas as cópias das mensagens do seu recipiente.";
/* Twilight */
"Twilight" = "Twilight";

/* Placeholder in token field */
"Type a name" = "Digite um nome";
/* Unable to activate Silent Text */
"Unable to activate Silent Text" = "Não foi possível ativar o Silent Text";
/* Unable to connect to server. */
"Unable to connect to server." = "Não foi possível conectar ao servidor.";
/* Unable to decrypt */
"Unable to decrypt" = "Impossível descriptografar";
/* error message
   Error message - failed to download scloud
   Unable to display */
"Unable to display" = "Impossível mostrar";
/* Unable to display items of type */
"Unable to display items of type" = "Impossível mostrar itens do tipo";
/* Error message - failed to download scloud */
"Unable to download" = "Impossível baixar";
/* Unknown */
"Unknown" = "Desconhecido";
/* Unknown Reason */
"Unknown Reason" = "Motivo desconhecido";
/* Unlink from Contacts Book */
"Unlink from Contacts Book" = "Desvincular do Livro de Contatos";
/* Until 8am */
"Until 8am" = "Até as 8am";
/* Updating AddressBook title */
"Updating AddressBook" = "Atualizando livro de contatos";
/* Upload */
"Upload" = "Enviar";
/* Upload Again */
"Upload Again" = "Enviar de novo";
/* Uploading */
"Uploading" = "Enviando";
/* User already activated */
"User already activated" = "Usuário já ativado";
/* User Info */
"User Info" = "Informação do usuário";
/* User Not Activated */
"User Not Activated" = "Usuário não ativado";
/* User not found */
"User not found" = "Usuário não encontrado";
/* No comment provided by engineer. */
"username" = "nome de usuário";
/* Verified */
"Verified" = "Verificado";
/* Verify Signature */
"Verify Signature" = "Verificar assinatura";
/* verifying a particular user */
"Verifying %@…" = "Verificando %@…";
/* Verifying... */
"Verifying…" = "Verificando…";
/* Version label
   when displaying version numbers such as 1.0.0 */
"Version" = "Versão";
/* Alert view button */
"View Contact" = "Ver contato";
/* Viewed */
"Viewed" = "Visto";
/* W as in the identifier for West */
"W" = "O";
/* Waiting for GPS */
"Waiting for GPS" = "Esperando pelo GPS";
/* Waiting for recipient to complete the keying process */
"Waiting for recipient to complete the keying process" = "Esperando pelo recipiente para completar o processo de chaveamento";
/* welcome message title
   Welcome to Silent Text */
"Welcome to Silent Text" = "Bem-vindo ao Silent Text";
/* White & Black */
"White & Black" = "White & Black";

/* Yellow */
"Yellow" = "Amarelo";
/* You can not send a message to yourself */
"You can not send a message to yourself" = "Você não pode enviar uma mensagem para você mesmo";
/* ou can not send messages to more than one recipient */
"You can not send messages to more than one recipient" = "Você não pode enviar mensagens para mais de um destinatário";
/* You can reduce the message size by scaling the image to one of the sizes below. */
"You can reduce the message size by scaling the image to one of the sizes below." = "Você pode reduzir o tamanho da mensagem redimensionando a imagem para um dos tamanhos abaixo.";
/* You may delete the old Silent Text app */
"You may delete the old Silent Text app" = "Você pode apagar o Silent Text antigo";
/* Silent Circle subscription expires */
"Your Silent Circle subscription expires on %@. Do you wish to buy more?" = "A sua assinatura do Silent Circle vence %@. Você deseja comprar mais?";
/* Silent Circle Subscription has expired */
"Your Silent Circle Subscription has expired" = "A sua assinatura do Silent Circle venceu";
/* Subscription has Expired */
"Your silent circle subscription has expired, please log into your account and renew to continue using Silent Text." = "A sua assinatura silent circle venceu, favor conecte à sua conta e renove para continuar usando o Silent Text.";
/* Your Silent Circle Subscription will expire in %d days */
"Your Silent Circle Subscription will expire in %d days" = "A sua assinatura Silent Circle vencerá em %d dias";
/* No comment provided by engineer. */
"Your SilentCircle Subscription for user %@ has expired" = "A assinatura SilentCircle para o usuário %@ venceu";
/* No comment provided by engineer. */
"Your SilentCircle Subscription for user %@ will expire in %d days" = "A assinatura SilentCircle para o usuário %1$@ vencerá em %2$d dias";
/* ICanLocalize credit footer */
"ICL_translation_credit" = "Translated by ICanLocalize";
/* ICanLocalize affiliate link */
"ICL_affiliate_URL" = "http://www.icanlocalize.com/my/invite/3113";
